/* OK */
"OK" = "OK";

/* Готово */
"Готово" = "Terminé";

/* Изменить */
"Изменить" = "Modifier";

/* Изменить название раздела */
"Изменить название раздела" = "Nom de section";

/* Изменить событие */
"Изменить событие" = "Modifier de l'événement";

/* Месяц */
"Месяц" = "Mois";

/* Назад */
"Назад" = "Retour";

/* Название раздела */
"Название раздела" = "Nom de section";

/* Неделя */
"Неделя" = "Semaine";

/* Новое событие */
"Новое событие" = "Un nouvel événement";

/* Общая */
"Общая" = "Total";

/* ОК */
"ОК" = "OK";

/* Отмена */
"Отмена" = "Annuler";

/* По дням */
"По дням" = "Par jour";

/* По месяцам */
"По месяцам" = "Par mois";

/* По неделям */
"По неделям" = "Par semaine";

/* Повторить событие */
"Повторить событие" = "Répéter un événement";

/* Последний раз */
"Дневник" = "La dernière fois";

/* Сохранить */
"Сохранить" = "Terminé";

/* Сумма: %.2f */
"Сумма: %.2f" = "Somme: %.2f";

/* У вас нет ни одного события */
"У вас нет ни одного события" = "Vous n'avez encore aucun événement";

/* Удалить */
"Удалить" = "Supprimer";
